[
  "obsidian-auto-link-title",
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "quickadd",
  "obsidian-icons-plugin",
  "obsidian-annotator",
  "obsidian-weread-plugin",
  "highlightr-plugin",
  "obsidian-language-learner",
  "obsidian-spaced-repetition",
  "mousewheel-image-zoom"
]