[
  "obsidian-auto-link-title",
  "obsidian-git",
  "file-tree-alternative",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "quickadd",
  "obsidian-icons-plugin",
  "obsidian-annotator",
  "obsidian-audio-player"
]